***messages***

; Traducido por On-Line Services 2000, S.L.
; 
; http://www.winrar.es

;  Strings

3f19c4c9="Aceptar"
5562333e="Advertencia"
664abaa4="Error"
4e726f8f="No se puede acceder a la unidad %c:"
ecfb51e7="Las contraseñas no coinciden"
06557c37="Fichero %s"
939e5332="Sólo disponible para versiones registradas"
c0d0f264="Archivo"
54a370bd="No se puede acceder a la carpeta \"%s\""
62d83c7b="Añadir"
07dbb6ae="Ver"
cc90cdda="Eliminar"
7866857c="Reparar"
aeb2328f="Extraer en"
2159632c="Comprobar"
2b769e26="Extraer"
8158fd94="Comentario"
8a595fba="Proteger"
7ea9862e="Bloquear"
f5a771c2="auto extraíble"
32af2c77="Información"
df046761="Asistente"
6d2f992e="Salir"
30887924="Buscar"
a7970a87="Convertir"
ebb7d162="Buscar virus"
32adc6d9="Informe"
2d00881e="Pruebas de velocidad"
2e417ab3="Imprimir"
a7056326="Nombre"
0ee6394a="Tamaño"
75f84a09="Tipo"
d774054d="Comprimido"
ec183a2d="Modificado"
0c433c55="CRC32"
39189ace="CRC16"
c06bdea6="suma de control BLAKE2"
6d1c891b="Suma de control"
f272962f="Carpeta"
f1d28ad9="Añadir ficheros al archivo"
93ab4db2="Ver el fichero"
f1ac8e72="Eliminar ficheros"
b7d8ddb4="Reparar archivos dañados"
5d2c8dae="Extraer sin confirmación"
b3f63aca="Extraer ficheros"
9fb22554="Comprobar ficheros comprimidos"
36acbfc2="Ver el fichero comprimido"
b6ba4c0e="Eliminar ficheros del archivo"
5512c6ad="Añadir comentario de archivo"
f0026cc7="Proteger el archivo contra daños"
4fc6a49f="Impedir modificaciones en el archivo"
33d3173f="Convertir el archivo en auto extraíble"
d5e6a22c="Mostrar información"
cedf73f5="Asistente para usuarios principiantes"
f6621998="Cerrar WinRAR"
f229de57="Buscar ficheros y archivos"
1a1bf1b7="Convertir archivos a otro formato"
706af3bf="Buscar virus en el archivo"
100a43aa="Generar informe"
1ac2f5a6="Test de velocidad de compresión"
8382edf2="Imprimir fichero"
d9bc8b71="Subir un nivel"
c4c05ea2="No comprimir"
e4c7eea9="Muy rápida"
dc4054e4="Rápida"
d707d9b9="Normal"
95a253b2="Buena"
542b6b6f="La mejor"
e3a1ca4c="Detectar automáticamente"
83cae8ba="Buscar archivo"
1348254c="Añadir y reemplazar"
fbf7cd68="Añadir y actualizar"
10006587="Solo actualizar"
65b95fa1="Sincronizar"
54cc22b7="Preguntar antes de sobrescribir"
b45575d5="Omitir ficheros existentes"
ec2ff2e3="Comprimiendo con contraseña"
eeae0627="Seleccionar una nueva carpeta"
04ab7014="No hay ficheros seleccionados. Necesita seleccionar ficheros para añadirlos"
0fd5ced3="No hay ficheros seleccionados. Necesita seleccionar ficheros para esta operación"
3ce2a1e8="No existe la carpeta de destino. ¿Desea crearla?"
4bcf6a1f="bytes"
61a70fbf="Texto de DOS"
d32ddd9f="Texto de Windows"
006532a5="Unicode (UTF-16LE)"
7400b3d8="Unicode (UTF-8)"
fe9439ec="Co&piar"
4eae1573="&Seleccionar todo"
3284d0e3="Ver como texto de &Windows"
2488efca="Ver como texto de &DOS"
1c56d7b6="Ver como &Unicode (UTF-16LE)"
ba984e67="Ver como Unicode (UTF-&8)"
4f619100="&Ajuste automático de línea"
3a2d104e="&Buscar"
19cfa0f5="Buscar si&guiente"
85fbaa3e="&Cerrar"
cc288ab3="No se puede encontrar"
f28b0a74="Cadena de caracteres no encontrada"
38356cd9="Extraer en ..."
2bdae907="Seleccionado"
a3ba6b43="%s bytes en %d fichero"
f478654a="%s bytes en %d ficheros"
a07a9211="y"
1d8cbda6="carpeta"
24a6456b="carpetas"
f9b8e78b="Total"
b7115d4e="Leyendo la carpeta"
659cdd9a="Leyendo el archivo: %d ficheros leídos"
d2346d86="Leyendo carpetas del archivo"
d9873f0a="Memoria insuficiente para procesar todos los ficheros"
7c1e30d8="No se puede abrir %s"
62240658="No se puede crear %s"
644f7b2f="No se puede crear la carpeta %s"
65432fe9="Error en la suma de control del fichero codificado %s. Fichero dañado o contraseña incorrecta."
337cb5a7="Error en la suma de control %s. El fichero está dañado"
5befaa57="Error en la suma de control de los datos comprimidos en %s. El volumen está dañado"
8deeac82="El archivo tiene un formato desconocido o está dañado"
b1d82471="WinRAR sólo puede añadir ficheros a archivos RAR o ZIP"
f1e1fd5f="El compresor devolvió el código de salida %d"
009537bf="Memoria insuficiente"
41ce4b30="Error de escritura en el fichero %s. Puede que el disco esté lleno"
d2e0349b="No se puede ejecutar \"%s\""
7e325466="No se puede eliminar %s
02f091de="Imposible mover %s a la papelera"
68a8444a="Error de lectura en el fichero %s"
11e56d97="Error de búsqueda en el fichero %s"
1343e4da="No se puede cerrar el fichero %s"
d532f72d="No se puede encontrar %s"
07c17cb5="No se puede renombrar %s como %s"
97b87733="Creando el archivo %s"
9b54e7ea="Actualizando el archivo %s"
bdba36ee="Extrayendo de %s"
260eeb09="Comprobando %s"
46312c49="Reparando %s"
a75c560e="Eliminando de %s"
9bd10004="Agregando comentario de archivo"
ff7ee4f3="Convirtiendo a auto extraíble"
b3dc5891="Eliminando el módulo auto extraíble"
c542f76d="Procesando el archivo %s"
c8f84bc9="Bloqueando el archivo"
2625cd1e="Agregando el registro de recuperación"
341c3a93="agregando"
9b3bc266="actualizando"
bd9479c8="analizando"
ca712057="recomprimiendo"
3262cc62="comprobando"
b5d6d15b="extrayendo"
56f1396e="omitiendo"
d5a67be8="Buscando archivos..."
a3919f87="Mensaje"
e90bfd8b="Listo"
e2ff7767="Está seguro que desea eliminar"
d58b840e="fichero"
fc636988="ficheros"
f59ff6e0="Eliminando %s"
25b7e99c="Recomprimiendo %s"
990a9d25="Copiando %s"
23b2cc11="Detectando el tipo de archivo..."
a3bc61a2="WinRAR sólo puede reparar archivos RAR o ZIP"
2400c3a9="Construir %s"
6d309f53="encontrado %s"
d75f0f81="Buscando el registro de recuperación"
06adfed6="---> se encontró el registro de recuperación"
bd083f44="---> no se encontró el registro de recuperación"
b523391d="Sector %ld (desplazamientos %lX...%lX) dañado"
78dc59f8="---> sector recuperado"
49b46523="---> no se puede recuperar el sector"
28968711="Cerrar"
3b44eb22="Anulado"
19ec1226="No se puede reparar el archivo con formato antiguo"
02121628="La cabecera de archivo está dañada. ¿Marcar el archivo como sólido?"
d251e443="No hay ficheros reparados"
b042e2f4="Reconstruir la estructura del archivo"
09745d44="Archivo %s"
5e6ee46d="sólido"
d3a85293="volumen %s"
ddfb522e="archivo %s"
b80a083f="Desconocido"
e89001ef="Presente"
fc9a1d99="Ausente"
5ec2b9a4="Final inesperado del archivo"
8e950692="La cabecera del fichero \"%s\" está dañada"
58626431="Encontrada cabecera dañada"
190a7e31="La cabecera principal del archivo está dañada"
44167062="El archivo está dañado"
c282ae83="No existe el volumen requerido"
4eb4cd58="El comentario de archivo está dañado"
923b4034="El bloqueo sólo es aplicable a archivos RAR"
19c43384="La protección sólo es aplicable a archivos RAR"
7f574de7="Los archivos ZIP multivolumen no son compatibles"
e13f8bb8="Archivo ZIP dañado o multivolumen"
61c7a416="Ver el registro de errores"
602af7e5="El fichero de registro está vacío"
b9edd541="No se puede modificar el archivo con formato antiguo (RAR 1.40)"
307b06ea="No se puede modificar el archivo bloqueado"
8b4536d3="No se puede modificar el volumen"
9de55367="Fichero codificado %s. No se puede modificar el archivo sólido codificado"
9e9ec256="Método desconocido en %s. Operación anulada"
6ad6673a="Default.SFX"
25e9ffbf="WinCon.SFX"
fbf5381f="Zip.SFX"
42657848="Default64.SFX"
fa45400f="WinCon64.SFX"
514275e9="Zip64.SFX"
5ded4641="Dos.SFX"
4e6da1a2="Os2.SFX"
574476e5="dummysfxname1"
ce4d275f="dummysfxname2"
b94a17c9="dummysfxname3"
272e826a="dummysfxname4"
5029b2fc="dummysfxname5"
c920e346="dummysfxname6"
be27d3d0="dummysfxname7"
2e98ce41="dummysfxname8"
29671e7e="Auto extraíble RAR gráfico para Windows"
c536ed19="Auto extraíble RAR consola para Windows"
8c1b8114="Auto extraíble ZIP gráfico para Windows"
62b18f09="Auto extraíble RAR gráfico para Windows x64"
f9635d7a="Auto extraíble RAR consola para Windows x64"
c7cd1063="Auto extraíble ZIP gráfico para Windows x64"
ac4e0fa0="Auto extraíble RAR para DOS"
d3c0a45d="Auto extraíble RAR para OS/2"
ebfcd7c3="dummysfxdescription1"
72f58679="dummysfxdescription2"
05f2b6ef="dummysfxdescription3"
9b96234c="dummysfxdescription4"
ec9113da="dummysfxdescription5"
75984260="dummysfxdescription6"
029f72f6="dummysfxdescription7"
92206f67="dummysfxdescription8"
faa69775="Módulo"
a8feeb76="Descripción"
1e1369ba="Esto no es un archivo auto extraíble"
6b6a7a42="Éste no es el primer volumen"
f9c11e9b="No se puede convertir el archivo con formato antiguo (RAR 1.5)"
a544dd2c="El módulo auto extraíble para DOS sólo puede manejar archivos con diccionario de 64Kb"
5636f644="Configuración"
587fad4d="%d%% listo"
92fb8007="Restaurar"
106218ff="Interrumpir la operación"
ec0d9438="Pausa"
a0907c5e="Continuar"
2a03dcdd="Seleccionar la carpeta predeterminada"
0fd25131="Seleccionar la carpeta predeterminada para extracción"
95a9d0a7="Seleccionar la carpeta temporal"
9d3e4706="Seleccionar la carpeta de inicio"
a805684d="Seleccionar el visor externo"
04955700="El fichero \"%s\" fue modificado.\n¿Desea actualizarlo en el archivo?"
4debcd36="¿Desea abortar esta operación?"
b45afa2e="Interrupción de usuario"
00d9b6b4="C&rear una nueva carpeta"
0cf70e88="Reno&mbrar"
6b735a3a="Imprimir &fichero"
555d5ee8="&Ver como"
dab1ccf3="&Ordenar por"
674f82d3="Cambiar &unidad\tCtrl-U"
364af124="&Lista"
1535d337="&Detalles"
ada00a4c="&Nombre"
04435020="&Tamaño"
0c1c614a="Tamaño &comprimido"
7f5d2363="Ti&po"
0e3449a8="&Hora de modificación"
4d24cf61="&Suma de control"
6c186bb3="Ord&en inicial"
5529cd0a="Borrando el atributo \"Arc\""
fe690641="Eliminando"
a1a91bb3="No hay ficheros que añadir"
2bf07824="Borrando el disco %c:"
4d117d42="Método desconocido en %s"
b8675944="Formato de archivo no soportado. Por favor actualice WinRAR a una versión mas nueva."
91c4d317="No hay ficheros para extraer"
aeebf92e="No hay ficheros para eliminar"
3ab6df01="Disco lleno. Introduzca el siguiente."
0d67aee1="Disco lleno"
84a65880="Ruta demasiado larga"
f32fcec1="Ene"
97efbe8a="Feb"
e261840b="Mar"
b8a25e7f="Abr"
75b35d83="May"
dd811994="Jun"
338f78b8="Jul"
a8084ed1="Ago"
7ebbae59="Sep"
3ab097d2="Oct"
79c9d3c5="Nov"
e36c5a72="Dic"
6cbe6d50="%d archivo(s) encontrado(s)"
c2a161d8="%d archivo(s) encontrado(s), %d procesado(s)"
9fadc19c="No se encontraron archivos ni en las carpetas ni en los ficheros seleccionados"
4695dd13="Operación de grupo de archivo"
b9c7f15b="Error al registrarse"
b38d24c8="Gracias por su soporte\nSu licencia se ha activado correctamente"
953a1494="Registro correcto"
b6b8cc7d="copia de evaluación"
91ab790f="solo le quedan %d días de prueba"
639879e2="No se encontraron archivos"
80f79855="Orden desconocida \"%s\""
67849c89="Opción desconocida \"%s\""
a40182f2="%d ficheros encontrados"
3828b91b="Algunos ficheros extraídos de %s fueron modificados o se crearon nuevos ficheros.\n¿Desea incluirlos en el archivo?"
ea4fbf26="Ejecutar"
9ceca77e="Ayuda WinRAR"
9fdcb314="Manual RAR para consola"
ba0baf32="Que hay de nuevo en la última versión"
bf6f0b9a="Novedades.txt"
0fafb862="modificado el"
77b2ef20="Botones grandes"
06f2c6fa="Mostrar texto"
a43f98a5="Bloquear barra de herramientas"
2ffbb1bd="Seleccionar barra de herramientas..."
1f0fd229="Seleccionar botones..."
e7894e40="Finalizó la comprobación"
3fff9d5e="No se encontraron errores durante la comprobación"
51d998fc="La orden no es aplicable a este tipo de archivo"
19773813="%s es sólo de lectura"
ff5a6b3a="Registrado por"
eb97ef60="tamaño descomprimido %s bytes"
d7d7ce20="Borrar el registro de errores"
9ac192c0="¿Confirma que desea eliminar el fichero de registro de errores?"
76d93cf0="Archivo WinRAR"
cf4472fd="Archivo WinRAR ZIP"
a9247aab="Nueva carpeta"
21ed4030="Fichero codificado %s. La codificación no es compatible con este tipo de archivos"
fada8ec9="%s no está soportado"
cfdce321="Nombre de archivo y parámetros"
8d766731="Seleccione el fichero de comentario"
1e8f6161="No se pueden obtener los datos de seguridad %s "
b0a4211d="No se pueden establecer los datos de seguridad %s "
b0810c8a="Los datos de seguridad %s están dañados\n"
fd9aec38="Formato desconocido de los datos de seguridad %s \n"
178b91c1="El flujo de datos %s está dañado \n"
98fc6365="Formato desconocido en el flujo de datos %s\n"
4d9c41ad="Guardar la configuración actual en un nuevo perfil..."
8ed458a1="Organizar perfiles..."
25c3e811="Nuevo perfil"
8c1c302d="Perfil predeterminado"
6772197f="Establecer opciones predeterminadas de compresión"
e850ff90="Crear un fichero adjunto para correo"
0b91d530="Hacer una copia de seguridad de los ficheros seleccionados"
09b803b7="Crear volúmenes de 10 MB"
0b01d07b="Archivo ZIP (compresión baja)"
3b73c57c="El nombre de fichero %s no es válido"
574d2d1f="De cualquier fecha"
a7d05ea4="Anteriores a"
1685b509="Posteriores a"
fc9a44bb="Modificados anteriores a"
9cfefdb2="Modificados posteriores a"
7ee2dbf5="Hora actual del sistema"
ce4051f1="Hora original del archivo"
45d6685e="Hora del último fichero"
9687124b="Seleccionar carpeta para el archivo reparado"
da1bb1df="Guardar perfil"
cea4410d="Las contraseñas so se almacenan cifradas con seguridad en los perfiles, de forma que cualquiera con acceso a su ordenador puede verlas."
fc262ae8="¿Confirma que desea almacenar una contraseña para el perfil?"
110445bc="¿Está seguro de que quiere cifrar los archivos convertidos?"
3728fca5="Todos los archivos"
dd1b1eb7="Todos los archivos incluidos los auto extraíbles"
3bf460be="Todos los ficheros"
1777df39="Versión incorrecta del módulo %s. Por favor, vuelva a instalar WinRAR."
68233362="Opciones SFX avanzadas"
6d6073e0=";El comentario siguiente contiene secuencias de órdenes para auto extracción"
710603bc="Errores de búsqueda de fichero, no se puede sincronizar el archivo"
d28b0693="Seleccionar ficheros para añadir"
176efc0b="Seleccionar ficheros a excluir"
c606bac1="Intentando corregir el nombre de fichero no válido"
41b4c7ea="Debe empezar la extracción desde un volumen anterior para descomprimir %s"
73024016="Se guarda la configuración de WinRAR en el ficheros %s"
639bea71="Se restablece la configuración de WinRAR desde el fichero %s"
d685b67d="beta"
e3bf864b="32-bit"
3c32e258="64-bit"
eb5195c8="fallo en la operación"
acc5bd25="Cabecera de datos dañada, se ignora"
4eb8b38d="Formato de cabecera de datos desconocido, se ignora"
c7ae0edc="Bloque de datos %s dañado"
8be76959="Por favor, seleccione el archivo a descomprimir y pulse el botón \"Siguiente\".\nPuede soltar el icono del archivo en esta ventana o usar el botón \"Examinar...\" para buscar el archivo manualmente."
8887290b="Por favor, entre el nombre del archivo a crear y pulse el botón \"Siguiente\".\nPuede especificarlo manualmente o usar el botón \"Examinar...\" para escoger la carpeta y el nombre del archivo."
13a224ad="Por favor, seleccione el archivo a actualizar y pulse el botón \"Siguiente\".\nPuede soltar el icono del archivo en esta ventana o usar el botón \"Examinar...\" para buscar el archivo manualmente."
2fa6c03c="Escoja la carpeta donde descomprimir los ficheros"
998330c7="Por favor, especifique el nombre del archivo, es un dato fundamental."
7952dc45="Escoja la carpeta destino y el nombre del archivo nuevo"
c13f60a5="Almacenar rutas relativas"
4257d43e="Almacenar rutas completas"
63e22363="No almacenar rutas"
6b006640="Almacenar ruta completa incluyendo la letra de unidad"
80a83a24="&Continuar"
912e9e06="En pausa, pulse \"Continuar\" para proseguir"
1aee42f9="Imposible leer contenido de %s"
b3a5e721="No es un volumen"
8f9c5c28="%s y %s pertenecen a conjuntos diferentes"
88abb1b1="faltan %d volúmenes"
b4d83007="%d volúmenes de recuperación encontrados"
41a3b7c4="Nada que reconstruir"
4698e260="Reconstrucción imposible"
bd37bd34="Reconstruyendo..."
313fc153="Creando %s"
750af135="Renombrando %s a %s"
5d262103="Volumen de recuperación RAR"
c000bdd9="¿Desea reconstruir los volúmenes perdidos?"
06129eb9="Escoja la carpeta de destino donde crear los archivos"
682643ad="Error de escritura: sólo el sistema NTFS soporta ficheros mayores de 4 GB"
22a2c8ca="El sistema FAT32 no soporta ficheros de 4 GB o mayores"
80e6aa39="Imposible cambiar los atributos de %s"
7333fd79="Seleccionar icono"
f2294eb1="Seleccionar logotipo"
91732a2a="El módulo auto extraíble seleccionado no soporta opciones avanzadas"
5859ac06="Información de fichero"
68a03258="Por favor, espere hasta que finalice la exploración o pulse \"Cancelar\" para cerrar la ventana"
537a4bc5="Calculando"
770e6764="El módulo auto extraíble predeterminado no soporta archivos RAR %d.%d"
e8e74602="Imposible codificar un archivo que ya contiene ficheros codificados"
c47c3629="Imposible enviar el fichero %s por email"
40a38117="¿Esta seguro que desea aplicar los cambios a todos los archivos encontrados?"
75b92b30="Fichero"
ededdf4a="Ubicación"
f7712a86="Contexto"
3519ef9c="Buscar"
fb2cd5a6="Mostrar el fichero en la ventana principal de WinRAR"
2d66c14c="Carpeta actual"
b33111b6="Discos duros locales"

24a1308d="https://www.winrar.es/comprar/winrar"
0d50c0a4="http://www.winrar.es/descargas/temas"

06c6f6a2="Comprar WinRAR"
ef15b219="https://www.winrar.es/comprar/winrar"

d465e859="Página &oficial del WinRAR (inglés)"
a2e5f370="http://www.rarlab.com"

f98d3182="Página oficial del &WinRAR (castellano)"
87917b3b="http://www.winrar.es/?wl=es&wv=530"


; Reminder dialog information in encoded format. For official WinRAR
; dealers only. Please ignore it if you are not a dealer.
331e4e50="Reminder dialog information"

78bcf0b8="%d seleccionados"
4bcaa2ae="El contenido del archivo original y el comprimido es diferente"
af44216c="Convirtiendo archivos"
794192d2="Seleccione la carpeta para los archivos convertidos"
a1be0890="El fichero ya existe"
84077cee="Omitiendo archivo cifrado"
6a45f3ac="%s es demasiado grande, no se ha convertido"
b82e2b0c="Buscar fichero"
8bffb4bd="Calculando la suma de control: %d%% hecho"
20a36c65="Procesando %s"
9c012e7e="El nombre de archivo especificado contiene un punto, es posible que no pueda usar este archivo con este nombre. Pulse \"Aceptar\" solo si sabe lo que son los hilos NTFS, en caso contrario escoja \"Cancelar\" y cambie el nombre."
8f827d31="Carpeta y opciones de extracción"
697af054="Procesar RAR, ZIP y otros formatos"
b9ea5aab="La operación de arrastrar y soltar ha fallado"
f1ed5557="Seleccione el programa antivirus"
a9cc19ed="Necesita especificar un programa antivirus.\nPulse el botón \"Aceptar\" y después el botón \"Ayuda\" para más información."
57af5f86="Esperando a que el antivirus finalice"
bc3f19e5="Definido por el usuario"
980c41fe="%d ficheros leídos. Un número tan grande suele indicar que el archivo esta dañado.\n¿Desea que continúe procesando el archivo?"
f80264dc="Total errores: %d"
3abe4996="Seleccione el nombre del informe"
fd6f719c="Creando informe"
78f9d9c4="No puedo imprimir %s"
e2466387="Final del archivo"
3da2468c="Ficheros"
ea257a35="Sí"
13e39e8b="Informe generado en %s"
de6fc9e0="El número total de volúmenes normales y de recuperación no puede exceder de %d"
2b3db337="número %d"
1a20b890="Carpeta"
cc35934f="¿Desea eliminar el archivo que ha descomprimido?"
e5ab399e="Esperando a que acabe otra copia de WinRAR"
ace2e1dd="Tema"
7f98ee3c="Tema predeterminado"
a0470674="¿Desea instalar el tema de WinRAR contenido en \"%s\"?"
1d14bafb="Instalar nuevo tema"
5d6c2231="Seleccione un tema"
71d84169="El tema está instalado. Escoja 'Opciones/Temas' para seleccionarlo"
38fb0cf9="Se ha bloqueado un contenido potencialmente peligroso."
a2397595="El tamaño del módulo auto extraíble no puede superar los %u bytes."
ef705a62="%s será comprimido una vez se cierre la aplicación que lo esta usando.\nSi cierra WinRAR antes, perderá las modificaciones."
365459bb="Tiempo restante"
f01feff6="Guardar copia del archivo como"
8c4f1d7c="Imposible copiar de %s a %s"
548adfa9="Guardar configuración de WinRAR como"
dd9cea2e="Cargar configuración de WinRAR desde"
73ed9690="Crear fichero WinRAR.ini"
d9ab099b="El fichero %s se ha creado con éxito. Puede copiarlo donde desee. Pulse el botón \"Ayuda\" para más información."
9c2067a9="No se puede iniciar una operación de arrastrar y soltar cuando hay una operación previa activa."
9738cef9="Archivo SFX demasiado grande. Windows no puede ejecutar programas de mas de 4 GB."
8c206515="Calculando suma de control de todos los volúmenes."
a0431c86="La versión para %d bits de WinRAR no pueda cargar el módulo de %d bits %s. Necesita reinstalar WinRAR."
326003c6="Espacio en disco insuficiente para %s."
c342d4a4="en el archivo %s"
21022cac="Establecer contraseña predeterminada"
3269b451="Introduzca contraseña para el fichero cifrado"
f9cf1735="Introduzca contraseña para el archivo cifrado"
3530563d="Etiqueta"
8649de10="Mascara"
a19fc5e9="Las contraseñas almacenadas en el gestor de contraseñas no están cifradas de forma segura."
072ba0bc="Cualquiera con acceso a su ordenador puede verlas."
39a17615="Use esta funcionalidad solo si su ordenador está protegido contra accesos no autorizados."
21f19941="Esta contraseña o etiqueta ya existe."
c13d04ab="Entrada etiqueta de contraseña."
3d7aee4c="Se usará la contraseña asociada a esta etiqueta."
dd191876="B"
22a9b969="KB"
74f31eef="MB"
8e1cf665="GB"
eff3b7f7="TB"
82a77944="Nueva licencia detectada"
9e04613e="¿Desea reemplazar la licencia de WinRAR actual con la nueva?"
5b42d16b="Módulo SFX comprimido con EXE packer. El Icono, logotipo y otros recursos no se pueden actualizar en este tipo de módulos."
94ae3ece="No se pueden convertir los volúmenes ZIP a SFX. Los volúmenes ZIP no pueden ser auto-extraíbles."
95bc73ae="En el modo \"Sincronizar contenido del archivo\" WinRAR puede eliminar fichero comprimidos resultando en perdida de datos si se usa inadecuadamente."
1cf4e331="Por favor lea la ayuda de WinRAR para entender como funciona este modo antes de usarlo."
12697afb="Parece que necesita una versión mas nueva de WinRAR."
bd5d9d7a="Método de cifrado desconocido en %s"
cb91af5d="La contraseña especificada es incorrecta"
5c668af9="%d bytes dañados en %08x %08x"
06d74038="%d bloques recuperados."
02e61a40="El registro de recuperación esta dañado."
63405314="Verificando el registro de recuperación"
2e7255f3="Unión"
0fa71328="Enlace simbólico"
c52e4e1d="Enlace fuerte"
fbc39a5d="Referencia a fichero"
ec6cdc37="No se puede establecer %s como la carpeta actual"
1e3f3952="Por favor, verifique los permisos de la carpeta de ficheros temporales de WinRAR o especifique otra carpeta en la configuración de WinRAR."
adab2889="El modificador %s no esta soportado en el formato de archivos RAR %d.x."
d3d5f25a="Buscando ficheros idénticos"
42106b88="Campo extra desconocido en %s."
57eb9048="No se puede copiar %s a %s."
0e19a0e1="Necesita descomprimir todo el archivo para crear referencias a ficheros."
89b63981="Copiando datos."
ded48099="No se puede crear el enlace simbólico %s"
b92fbdc3="No se puede crear el enlace fuerte %s"
4c86fb06="Quizá necesite ejecutar WinRAR como administrador"
3d3c0f0e="Por favor, cambie el nombre del archivo. %s es de solo lectura."
1f19ff1d="Memoria insuficiente para el diccionario de compresión de %d MB, cambiado a %d MB."
b3e341ac="Por favor, use un diccionario de compresión menor."
819a80d1="El diccionario de %d MB usa mucha memoria para comprimir y descomprimir ficheros."
458f3ec9="Es preferible seleccionar un diccionario de %d MB o menor si el archivo puede ser descomprimido en ordenadores diferentes, incluyendo aquellos con menos memoria."

; Specify the name of your language in English here. WinRAR can use it
; as a language identifier when accessing multilanguage resources.
; Do not translate it to your language, use English language name.
; Only English characters and spaces are allowed.
; For example, "Russian", "Chinese Simplified", "Valencian".
39afadf8="Spanish"

175d30f1="Preparando ficheros..."

;  Dialog GETARC

76bf7fe2="120*100"
b31c6779="General"
c5b03ba3="Nombre del &archivo"
1feaa58d="&Examinar..."
bf117541="&Perfiles..."
9752ed22="Formato de archivo"
5ec25b1c="&RAR"
8b23aa1f="RAR&5"
7606e180="&ZIP"
a6f89d73="&Método de compresión"
1dd7c3c4="Tamaño del d&iccionario"
03dae68e="Partir en &volúmenes de ..."
6cd6b0cf="Modo de a&ctualización"
055906ed="Opciones de compresión"
f50fa0b0="E&liminar ficheros tras la compresión"
e3aa3828="Crear un archivo autoe&xtraíble"
c85df60e="Crear un archivo &sólido"
f8557d29="Añadir R&egistro de Recuperación"
3c1dd087="&Verificar ficheros comprimidos"
10952186="B&loquear el archivo"
36059ec6="Establecer &contraseña..."

;  Dialog GETARCOPT

0b2514ca="120*100"
31826426="Opciones"
d79a9b64="Modo de borrado"
c284d66b="&Eliminar ficheros"
6ceedbf8="Move&r ficheros a la Papelera"
e48c90ca="&Limpiar ficheros"
d5d0bdcd="Lim&piar ficheros cifrados"
4caa961e="Características del archivo"
26f7a017="Usar suma de control &BLAKE2"
639cde49="Guardar ficheros &idénticos como referencias"
95f43c35="Información de apertura rápida"
e44d2a21="No añadir"
9946aecb="Añadir para &grandes ficheros"
482cf06b="Añadir para &todos los ficheros"

;  Dialog GETARCADV

c11b8fb9="120*100"
4f7b6e83="Avanzado"
7b188ee4="Opciones para NTFS"
9fcd4128="Guardar información de &seguridad"
309fb3b6="Guardar los &flujos del fichero"
2b3453cb="Guardar en&laces simbólicos como enlaces"
cd4056ec="Guardar enlaces f&uertes como enlaces"
b30b6973="&Registro de recuperación"
e27c03b7=" por ciento"
36ab1007="Volúmenes"
9afa2e0e="Detenerse tras cada &volumen"
947e3eed="Nombres de volumen en &formato antiguo"
e67d37bd="volúmenes de re&cuperación"
89670774="&Compresión..."
4215885d="Autoe&xtraíble..."
d7e75daa="Sistema"
9edc2ca6="&Compresión en segundo plano"
499253b7="&Apagar el equipo al acabar"
1dd28cbf="&Esperar si hay otras copias de WinRAR activas"

;  Dialog GETARCFILES

274ec1c1="120*100"
7db135fa="Ficheros"
7f36e742="Ficheros a &comprimir"
029043bb="&Añadir..."
0a5b3d2a="Ficheros a e&xcluir"
bff2b0ec="A&ñadir..."
b6e05460="Ficheros a a&lmacenar sin compresión"
608d3319="&Carpetas"
70b94c81="Archivo"
3d66340d="Comprimir cada fichero en archivos &separados"
9068a84e="Enviar archivo por &email a"
e76c9f5f="y luego &eliminar"

;  Dialog GETARCTIME

a0e1b551="120*100"
ee310202="Fecha y hora"
68c9fb20="Fecha del fichero a guardar"
7acfd5e8="Fecha de &modificación de alta precisión"
6e6eb813="Guardar fecha de &creación"
018bd420="Guardar fecha del último &acceso"
0df8ba3f="Ficheros a procesar"
ba8de1c8="Incluir &ficheros"
ca73c91f="días"
a3e2e320="horas"
3711dd0c="minutos"
8984c239="Fecha del archivo"
3d2ac69a="Establecer fecha del &archivo a"

;  Dialog GETARCBACKUP

fa6b9193="120*100"
1bbc38d3="Copia de seguridad"
b82b7791="Opciones de seguridad"
7546faf3="&Borrar el contenido del disco de destino antes de comprimir"
13d26fad="&Añadir sólo ficheros con el atributo \"Archivo\" activado"
6c8cc3a3="Borrar el a&tributo de \"Archivo\" tras la compresión"
0876efe8="Abrir ficheros &compartidos"
5d013989="&Generar un nombre de archivo mediante máscara"
040ef0f0="Guardar &versiones anteriores"

;  Dialog GETARCCMT

fd5381b2="120*100"
32708965="Comentario"
78ade47b="&Cargar comentario desde un fichero"
a6a4b5eb="&Examinar..."
c6aa399f="I&ntroduzca manualmente un comentario"

;  Dialog GETPASSWORD2

5a54da98="100*100"
269da5d5="Introducir contraseña"
c6dddaaf="&Introduzca la contraseña"
6f277235="&Confirmar contraseña"
9be0b1cb="&Mostrar contraseña"
e7b9cd5b="Codificar &nombres de fichero"
abf3063b="Usar para &todos los archivos"
6d92a3fd="&Organizar contraseñas..."
08a8b8a1="Aceptar"
468e0001="Cancelar"
0536aa85="Ayuda"

;  Dialog ORGPASSWORDS

2db9160b="100*100"
88f37cd0="Organizar contraseñas"
2179d2ac="&Añadir"
eaf00af6="E&liminar"
60e725a3="&Editar"
e5a257f1="Mover arr&iba"
8cda942f="Mover a&bajo"
c016980e="Aceptar"
84328606="Cancelar"
17c7e2d5="Ayuda"
60b3a483="Activar autoco&mpletado"

;  Dialog PASSWORDITEM

47ad04b6="100*100"
583a8d72="Información contraseña"
4d146c5d="C&ontraseña"
ad67e4e3="&Etiqueta (opcional)"
fdce7573="Seleccionar &archivos (opcional)"
a119ce99="Aceptar sin &confirmación"
62c453a7="Aceptar"
a27dcc71="Cancelar"
64b45c9f="Ayuda"

;  Dialog ONETIMENOTIFY

e7e78eb8="100*100"
0e9857b9="Notificación de WinRAR"
f12ab45d="Aceptar"
bb53cc67="No volver a mo&strar"

;  Menu MAIN_MENU

af24f67c="&Archivo"
8f45f068="&Abrir archivo\tCtrl+O"
4a6b0809="&Guardar copia del archivo como..."
0d9bffd6="Cambiar &unidad\tCtrl+D"
99ddc92a="Establecer &contraseña predeterminada\tCtrl+P"
4588d7f4="&Copiar ficheros al portapapeles\tCtrl+C"
d5d92af1="Pe&gar ficheros del portapapeles\tCtrl+V"
a6ebf548="S&eleccionar todo\tCtrl+A"
8c5c92ac="Seleccionar &grupo    \tNUM +"
f01cb4fc="E&liminar grupo seleccionado \tNUM -"
102e5ec8="&Invertir selección\tNUM *"
40b31112="&Salir"
df37cbd6="Ór&denes"
de222b63="&Añadir ficheros al archivo\tAlt+A"
8f0da18b="&Extraer en la carpeta especificada\tAlt+E"
49e683f5="C&omprobar ficheros comprimidos \tAlt+T"
6dcaf64a="&Ver fichero\tAlt+V"
d11affda="E&liminar ficheros\tSupr"
e0ef22d5="Re&nombrar ficheros\tF2"
87679277="&Imprimir fichero\tCtrl+I"
669bfd34="&Buscar ficheros\tF3"
d5666146="Asist&ente"
5f40ed3a="&Buscar virus en el archivo\tAlt+D"
f2ee0e60="&Convertir archivos\tAlt+Q"
56a45a1f="&Reparar archivo\tAlt+R"
e248ee85="Convertir archivo en SF&X\tAlt+X"
c8fa188b="Mostrar &información\tAlt+I"
4ec5fa8a="&Generar informe\tAlt+G"
6d91d917="&Pruebas de velocidad\tAlt+B"
423e4e28="Extraer &sin pedir confirmación\tAlt+W"
19053d62="A&gregar comentario de archivo\tAlt+M"
db9c0529="&Proteger archivo contra daños\tAlt+P"
f3493a8b="&Bloquear archivo\tAlt+L"
3616744f="&Herramientas"
db9848b0="&Favoritos"
a042617a="Añadir a &favoritos...\tCtrl+F"
b412bc02="&Organizar favoritos..."
ceffe337="Opcio&nes"
eb24129e="&Configuración...\tCtrl+S"
b6c220d4="&Importar/Exportar"
278e5c01="I&mportar configuración"
87161cbc="&Exportar configuración"
233df325="&Crear fichero WinRAR.ini"
eb9bf5b2="Lista de &ficheros"
5316cbb0="&Carpetas\tCtrl+H"
419b837a="L&ista"
815e3a97="&Detalles"
5b236f66="&Panel de navegación"
4ae598ab="Mostrar carpetas de &disco\tCtrl+T"
4d521211="Mostrar carpetas de &archivo\tCtrl+T"
476ef77e="&Temas"
38eb3ccb="&Organizar temas..."
7e1ed1f0="O&btener más temas..."
e79c5557="Tema por &defecto"
3dfd9da2="&Ver informe de errores...\tCtrl+L"
10f61c1a="&Eliminar informe de errores"
2b3c9cc0="Ay&uda"
c7be3573="&Temas de ayuda"
e81dec5f="&Acerca de WinRAR..."

;  Menu VIEW_MENU

0c1c955f="&Fichero"
e38b7231="&Salir"
01b67d55="&Edición"
fe6d81e1="&Copiar\tCtrl+C"
680874d0="&Seleccionar todo\tCtrl+A"
71f21472="&Buscar\tCtrl+F"
67461052="Buscar si&guiente\tF3"
7e7e08c1="&Ver"
fd93761f="Ver como texto de &Windows\tCtrl+I"
38a666b7="Ver como texto de &DOS\tCtrl+D"
6816430f="Ver como &Unicode (UTF-16LE)"
a9d704ab="Ver como Unicode (UTF-&8)"
4f75a55c="&Ajuste automático de linea\tCtrl+S"
fdcb48be="&Tipo de letra..."
8804ffe3="Ay&uda"
f5feb499="Viso&r de ayuda\tF1"

;  Dialog FINDDLG

27c07046="100*100"
ede2c6ae="Buscar"
97f08bea="B&uscar:"
20e65c90="Sólo palabra &completa"
a9a54832="&Mayúsculas o minúsculas"
379d10cf="&Buscar"
3a267799="Cancelar"

;  Dialog GETEXTRPATH

70b2f2ae="100*100"
4f62e41f="General"
d27901a0="&Carpeta de destino (si no existe, se creará)"
e6cdac06="&Mostrar"
c3c85c9c="Modo de actualización"
e216082b="Extraer y ree&mplazar"
7138e8b9="Extraer y ac&tualizar"
79dc2f4d="Solo a&ctualizar"
61b4c119="Modo sobrescribir"
36521d60="Con&firmar sobreescritura"
7c7a76a3="&Sobrescribir sin confirmación"
08912d77="&Omitir ficheros existentes"
525cb7f3="Re&nombrar automáticamente"
41ef5e08="Varios"
8bdb6d97="Extraer en &subcarpetas"
e868ed84="Conservar ficheros &dañados"
c2647622="Mostrar ficheros en el E&xplorador"
14cefb23="&Guardar opciones"
f2368963="Nu&eva carpeta"

;  Dialog GETEXTRPATHADV

480761a0="100*100"
b7f289ca="Avanzado"
c15291d0="Fecha y hora"
0422a678="Establecer fecha de &modificación"
113d1535="Establecer fecha de &creación"
1d87a80a="Establecer fecha de &acceso"
e1a73091="Atributos"
e2e641c1="&Desactivar atributo \"Archivado\""
0d22342d="Establecer &seguridad"
50d2f8aa="Establecer atr&ibuto \"Comprimido\""
0b7127d3="Ruta"
55f37f21="Extraer rutas &relativas"
11bd8101="Extraer rutas c&ompletas"
f647d530="No extraer &rutas"
c2d34dbe="Extraer rutas a&bsolutas"
4b78f7ea="Eliminar archivo"
23e19653="&Nunca"
3ab84581="&Pedir confirmación"
12a8a58c="&Siempre"
f5b01259="Miscelánea"
b7eb03dd="Extracción en segundo &plano"
a1dde3b3="&Esperar si hay otras copias de WinRAR activas"
60423041="Permitir rutas absol&utas en los enlaces simbólicos"

;  Dialog ABOUTRARDLG

a02a2580="100*100"
d36c2919="Acerca de WinRAR"
edcb1e34="WinRAR"
4b2a9c08="Copyright © 1993-%d por"
6bfad602="Alexander Roshal"
9ac8ae08="Publicado por win.rar GmbH"
5bb74364="Traducido por\nOn-Line Services 2000, S.L."
401149b1="Copia de prueba para 40 días"
a7b1350b="Aceptar"
472c8c64="&Licencia"
daa991f7="&Reconocimientos"
8ae19e00="&Página web"

;  Dialog CMDWNDADD

363d8b3a="100*100"
09bf9d80="Preparando ficheros..."
ca80a2a5="Tiempo transcurrido"
8070e81a="Tiempo restante"
4509ef28="Razón de compresión"
0bd36aca="Procesado"
5dedb79f="&Segundo plano"
f13e116a="&Pausa"
10cadc52="Cancelar"
7f11c211="Ayuda"
0b940cd3="&Modo..."

;  Dialog CMDWNDOTHER

f0423b11="100*100"
e5757681="&Segundo plano"
2aecb6b3="&Pausa"
cb187b8b="Cancelar"
17dc1682="Ayuda"

;  Dialog REPLACEFILEDLG

593ccce5="120*100"
105565f5="Confirmar la sustitución del fichero"
499da57f="El siguiente fichero ya existe"
3dbfa101="¿Desea reemplazar el fichero existente"
3801263d="por éste otro?"
0ea6cb24="&Sí"
806642a0="Sí a &todo"
bb9461d3="Reno&mbrar"
f85108e4="Renom&brar todos"
977f0bd5="&No"
4022c518="No a t&odo"
341ff0ef="&Cancelar"
9bf5e2cf="&Ayuda"

;  Dialog RENAMEDLG

879b7c99="100*100"
5641709d="Renombrar"
2e0652f2="Aceptar"
d9cae1a1="Cancelar"
75286f0d="Renombrar el fichero"
2eb7591b="por"

;  Dialog ERRORLISTDLG

0caf359d="100*100"
874063da="WinRAR: mensajes de diagnóstico"
a0fedc09="&Cerrar"
6ceb19d3="I&nterrumpir la operación"
bfa92907="Copiar en el &portapapeles"

;  Dialog SELECTDLG

cb7bb57e="100*100"
84955a1f="Seleccionar"
cdec87a4="Introducir la &máscara de fichero"
dd81012d="Aceptar"
997175ad="Cancelar"

;  Dialog UNSELECTDLG

873f1e3f="100*100"
76ad44e7="Eliminar la selección"
2a6ed8ae="Introducir la máscara de fichero"
75e7494d="Aceptar"
3774b92d="Cancelar"


;  Dialog INFO

2e3b7d26="112*100"
52af777f="Info"
b46f4b5e="Versión para extraer"
7906a27c="SO anfitrión"
94a9837f="Total de ficheros"
b98d99a6="Tamaño total"
b5db9da1="Tamaño comprimido"
c94c36c3="Razón"
0117da83="Tamaño del módulo auto extraíble"
15e4e253="Comentario principal"
3e0f4333="Contraseña"
04ba56b9="Tamaño del diccionario"
5f0fb033="Registro de recuperación"
cc83a061="Bloqueo de archivo"

;  Dialog INFOOPT

45600fb5="100*100"
a96bce8b="Opciones"
1a7e9310="Proteger el archivo"
786f5c2a="Tamaño del &registro de recuperación"
842aad99="% del tamaño del archivo"
44873722="Crear volúmenes de recuperación"
91c1bd43="&volúmenes de recuperación"
e2c78654="Bloquear el archivo"
e43cc727="Desactivar las &modificaciones de archivo"

;  Dialog INFOCMT

b3169acd="100*100"
aa9923c8="Comentario"
d4e31926="&Comentario de archivo"
5b7a6b59="Cargar comentario desde un &fichero"

;  Dialog INFOSFX

4572ac5d="100*100"
8af526ed="Auto extraíble"
9ea85970="Seleccionar la orden"
2e492fb4="&No modificar el módulo auto extraíble"
41a3e917="&Añadir un nuevo módulo auto extraíble"
774ae738="E&liminar el módulo auto extraíble existente"
7765a061="&Seleccionar el módulo auto extraíble"
f4f73bbd="O&pciones avanzadas ..."

;  Dialog SFXOPTGENERAL

0c9f0c83="100*100"
d62830bb="General"
ff37fd4e="Carpeta de extracción"
0cfb1b96="Crear en \"&Archivos de programa\""
6d741f53="Crear en esta &carpeta"
83929bf5="&Ruta completa"
ed3f2e4d="Guardar y &Restaurar rutas"
1ec52a79="&Guardar como predeterminada"

;  Dialog SFXOPTSETUP

8b8c19ce="100*100"
afb094ff="Instalación"
46a45a3e="Programa de instalación"
df34e477="Ejecutar &tras la extracción"
5f4f20dc="Ejecutar &antes de la extracción"
8efafa80="&Esperar y devolver código de retorno"

;  Dialog SFXOPTADVANCED

659a8497="100*100"
f1cbb436="Avanzado"
e55a4113="Eliminar"
654d3c5a="Ficheros para e&liminar de la carpeta destino"
0a6c79b4="Accesos directos"
51985a9b="&Añadir acceso directo..."
31c50045="&Solicitar acceso como administrador"

;  Dialog SFXOPTMODES

f40c30d2="100*100"
e188596d="Modos"
080d01b8="Modo temporal"
93b76067="&Descomprimir en una carpeta temporal"
b9a64912="&Pregunta opcional"
0571c1c1="&Título de la pregunta"
1bd50c26="Mostrar"
c15654e1="&Mostrar todo"
171fab74="Ocu&ltar el diálogo de inicio"
a3f786d0="O&cultar todo"

;  Dialog SFXOPTUPDATE

f9e05be4="100*100"
31f59e67="Actualizar"
b2b2cbed="Modo de actualización"
e2f9a718="Extraer y &reemplazar ficheros"
9e97dbb9="Extraer y &actualizar ficheros"
7933807e="R&efrescar solo ficheros existentes"
ba5747f0="Modo de sobreescritura"
6cef42e7="Preguntar &antes de sobrescribir"
395bc9f8="Sobrescribir &todos los ficheros"
e066b1a3="&Omitir ficheros existentes"


;  Dialog SFXOPTTEXT

7bae130f="100*100"
6fec1280="Texto e icono"
1fd4b4bd="&Título de la ventana"
b19f6c34="Te&xto a mostrar en la ventana"
dfabf3c7="&Cargar texto desde fichero..."
14863c25="Personalizar icono y logotipo"
ef0494c7="Cargar &icono desde fichero"
b6670189="&Examinar..."
b26512c1="Cargar lo&gotipo desde fichero"
76777101="&Examinar..."

;  Dialog SFXOPTLICENSE

95deced0="100*100"
a4af61aa="Licencia"
426071aa="&Título de la ventana de licencia"
ed2609b8="Te&xto de la licencia"
0dd9fd49="&Cargar texto desde fichero..."

;  Dialog FAVORITESDLG

dac981a4="100*100"
af1824a7="Añadir a favoritos"
9773690f="Añadir el siguiente elemento a &favoritos"
184aeeca="Carpeta del archivo"
0e6520ef="&Descripción (opcional)"
87e2c9bf="Aceptar"
d4ea1bf4="Cancelar"
f6755bba="Ayuda"

;  Dialog ORGFAVORITESDLG

1127bac9="100*100"
821776e6="Organizar favoritos"
edf28b36="&Añadir"
0b678ba9="E&liminar"
70f1d4a0="&Edición"
1e978c15="&Subir"
a7c952ae="&Bajar"
e6bafe9f="Aceptar"
1d2bc14d="Cancelar"
db4cbb4f="Ayuda"

;  Dialog CONFIGGENERAL

6d307768="100*100"
c787a775="General"
d1900587="Sistema"
731bf0bd="&Prioridad baja"
23839434="P&roceso paralelo"
2e14e174="Historia"
08e5576d="Cons&ervar historial de archivos"
517dd424="&Habilitar historial"
5f769b1f="Siempre &visible"
966bfa69="Barra de herramientas"
7b70fa66="&Botones grandes"
3b86cb1d="Mostrar los botones con &texto"
02b6b108="B&loquear barra de herramientas"
c336f5a9="Herram&ientas..."
f59c0761="B&otones..."
eb226c9d="Interfaz"
c08c8e4c="Activar el &Asistente al empezar"
2014d44c="A&ctivar sonido"
ed20f938="&Mostrar comentarios de archivo"
4ed37138="Re&utilizar la ventana existente"
030a5107="&Barra de progreso estandard"
d968709b="Progreso en la bandeja de tareas"
c33bf3c5="Informe"
5d688cc2="&Registrar mensa&jes de error"
0fcfa66a="Limitar el tamaño del in&forme a"
68b39d69="kilobytes"

;  Dialog CONFIGCOMPRESSION

f157dee9="100*100"
d6b07d31="Compresión"
60e72c16="Perfiles de compresión"
9e11d14b="Crear perfil &predeterminado..."
e32c05e3="&Organizar..."
1a973762="Lista de tamaños de volumen"
6e0c9373="Definir tamaño de &volumen..."
7c1fcabf="&Carpeta predeterminada"
c94152f5="&Examinar"
09c39ba7="Ca&rpeta predeterminada para extracción"
0951227d="E&xaminar..."
3071ab8a="Añadir &nombre de archivo a la ruta"
7cfcf44d="Elimina&r carpetas redundantes de la ruta de extracción"

;  Dialog CONFIGPATHS

c059af16="100*100"
18440015="Carpetas"
34925a3b="&Carpeta para ficheros temporales"
14509e2b="&Examinar..."
f7f5791e="&Usar sólo para discos extraíbles"
1c010223="Carpeta de &inicio"
cdd3ea89="E&xaminar..."
103f32ad="&Restablecer la última carpeta utilizada al iniciar"

;  Dialog CONFIGLIST

a335b81d="100*100"
0908e44a="Lista de ficheros"
0d2cfcfc="Tipo de lista"
9f0272a2="&Lista"
edd80fb5="&Detalles"
c5856c9a="Estilo de la lista"
7d265b27="Mostrar con &cuadricula"
49e17a7a="Seleccionar toda la &fila"
291b0ff5="Selección"
4b1d5b18="Un &solo clic para abrir un objeto"
39a923d0="Do&ble clic para abrir un objeto"
720434a7="&No subrayar los nombres"
11daa21c="Subrayar el no&mbre actual"
15e99afe="Subrayar todos los nomb&res"
20c8924a="Ficheros"
476856f9="Mos&trar primero los archivos"
8ca5e4c6="&Mostrar nombres con mayúsculas"
0556864d="Mostrar ficheros &NTFS cifrados o comprimidos en color"
e6280095="F&usionar el contenido de los volúmenes"
9e3ab842="M&ostrar segundos"
416c6946="&Tipo de letra ..."

;  Dialog CONFIGVIEWER

a61dfa17="100*100"
67217d2c="Visor"
242e3bdf="Tipo de visor"
17ca4517="Visor &interno"
cc4f9b29="Visor e&xterno"
3c901574="&Programa asociado"
f8a1fe58="P&reguntar"
3e17b2eb="Visor interno"
cb81399b="Usar la codificación de &DOS"
324e783f="Reu&tilizar la ventana existente"
1f7338f9="&Ajuste de línea"
ea47dbad="&Nombre del visor externo"
9a5b44dc="&Descomprimir todo para"
50c8bf13="Ignorar &modificaciones para"
86e644e4="&Examinar"

;  Dialog CONFIGSECURITY

2b36adac="100*100"
83410d5f="Seguridad"
4147b98e="Tipos de ficheros prohibidos"
af0e91df="&Tipos de ficheros a excluir de la extracción"
db347e05="Limpiar ficheros temporales"
7ac0b94f="&Nunca"
5d109565="&Siempre"
9956213c="Solo &encriptados"
e990159c="Miscelánea"
0c576a9b="Preguntar por un programa anti&vírus"

;  Dialog CONFIGINTEGRATION

64c05b27="100*100"
7940a8ae="Integración"
41355dd0="Asociar WinRAR con"
7b0bbf65="&RAR"
53cf05f9="&ZIP"
0304a25d="CAB"
6fb4bf93="ARJ"
41bbc7e4="LZH"
acd28112="ACE"
fdb9ad88="7-Zip"
07da07cc="TAR"
7ebf91f5="GZip"
ab653f69="UUE"
9e792390="XZ"
fbf572cc="BZ2"
116289b6="JAR"
08d62be5="ISO"
fcd22257="Z"
aa9b1c65="001"
f7fb80cb="Cambiar &todos"
3c6961d4="Extensiones definidas por el &usuario"
07a1bc43="Interfaz"
ee211877="Añadir WinRAR al E&scritorio"
9f732973="Añadir WinRAR al &Menú de Inicio"
1855c88f="Crear el grupo de &programas WinRAR"
a5f7c889="I&ntegrar WinRAR con el Explorador de Windows"
da09e3a2="Integración con Windows"
4ed4525f="Menús con&textuales en cascada"
b442d3b7="I&conos en los menús contextuales"
12a774fa="&Elementos del menú ..."

;  Dialog SELECTVIEWERDLG

073bb889="100*100"
981d74e2="Seleccionar el tipo de visor"
14cb2e33="Visor &interno"
cf4ef00d="Visor e&xterno"
58d56629="&Programa asociado"
71483d28="&Cancelar"

;  Dialog CREATEVOLDLG

7fe82897="100*100"
24cbe04b="Volumen siguiente"
914dd539="&Nombre del volumen"
11da1e4f="&Examinar"
35a095a5="&Tamaño del volumen (en blanco para auto detectar)"
acfe17c9="WinRAR está preparado para crear el siguiente volumen. Si lo necesita, puede cambiar ahora el disco de destino o el nombre del volumen o su tamaño si es necesario."
4d7885a0="¿Desea crear el siguiente volumen?"
e2d1648b="&Crear"
7c8ea34d="Crear &todos"
42280224="Ca&ncelar"

;  Dialog REMINDER

da32cb64="100*100"
268440d4="Por favor, compre su licencia WinRAR"
2460c945="C&omprar ahora"
28c385a9="Como &comprarlo"
43060a21="Cerrar"
9094a5d6="Ay&uda"
29df82d9="Esta usando el compresor WinRAR una vez finalizado el periodo de prueba de 40 días. Ahora debería comprar una licencia o bien dejar de usar WinRAR y desinstalarlo de su ordenador."

;  Dialog ORGPROFILES

0a61356f="100*100"
d39a3030="Organizar los perfiles"
2dfcdab1="&Perfiles existentes"
e78d2213="&Edición"
9051b687="E&liminar"
c2dab7e7="Mover &Arriba"
3048e4f8="Mover Aba&jo"
bdad0f52="Cerrar"
75638044="Ayuda"

;  Dialog NEWPROFILE

35294d56="100*100"
11aa5d44="Parámetros del perfil"
98caef2d="&Nombre del perfil"
40de4a71="Guardar el nombre del a&rchivo"
c8a4204f="Guardar los nombres de &fichero seleccionados"
fd7aa69a="Establecer el perfil como &predeterminado"
e3d29a30="E&jecución inmediata"
3a9103b0="Crear acceso directo en el E&scritorio"
636adfaf="Añadir al menú conte&xtual"
e76f43c2="Opciones"
33ba2bfb="Aceptar"
d4947099="Cancelar"
2c64e6b7="Ayuda"

;  Dialog ASKNEXTVOL

74850758="100*100"
be1ce28b="Se necesita el siguiente volumen"
093ef12e="Necesita tener el siguiente volumen para continuar la extracción:"
4ed7812c="&Examinar..."
195bc0ec="Inserte el disco con este volumen y haga clic en \"Aceptar\" para volver a intentarlo o en \"Cancelar\" para interrumpir la extracción"
3b30ef57="Aceptar"
8a38104b="Cancelar"
b2df1b71="Ayuda"

;  Dialog REPAIRARC

5dd36bc1="100*100"
dda4184c="Reparar el archivo"
1f00a7ad="&Carpeta en la que poner el archivo reparado"
04d95422="&Examinar"
50873a3c="Tipo de archivo"
7f40bf2d="Tratar el archivo dañado como si fuese &RAR"
578405b1="Tratar el archivo dañado como si fuese &ZIP"
dfb7da21="Aceptar"
3569e09d="Cancelar"
9d09e5a5="Ayuda"

;  Dialog ASKPROCESSVOLDLG

2300104a="100*100"
862ce986="Procesando el volumen"
f59cf46c="El volumen actual"
8dcdd19a="&Procesar todos los ficheros de todos los volúmenes desde el actual"
0aec92c8="Procesar sólo los &ficheros seleccionados"
a5928675="Cancelar"

;  Dialog OKCANCELTPL

336d5afe="100*100"
d6b79e99="Aceptar"
e3e01b50="Cancelar"

;  Dialog TOOLBARBUTTONS

4a456b1b="100*100"
1f425bc9="Seleccionar los botones de la barra de herramientas"
045ff102="Mostrar fuera de los archivos"
5de4a50e="&Arriba"
4c4d422b="A&bajo"
0ee75cbe="Separador"
19a94aa9="Mostrar dentro de los archivos"
a460e022="Aceptar"
078ed459="Cancelar"
7cca51fc="&Predeterminado"
70281403="Ayuda"

;  Dialog SELECTTOOLBARS

dc6fca65="100*100"
3d5e2c03="Seleccionar herramientas"
252edd3a="Herramientas"
6e1ced7a="Ver &barra principal"
af2319a5="Ver botón \"&Arriba un nivel\""
86b510ea="Ver barra de &direcciones"
b40db10e="Aceptar"
4df085d6="Cancelar"

;  Dialog WIZARDCMD

d663850c="100*100"
594debef="Asistente:   Escoja la operación"
f863f04f="Por favor, escoja lo que desea hacer y pulse \"Siguiente\".\nPor ejemplo, si necesita extraer el contenido de un archivo RAR, ZIP, ... seleccione \"Descomprimir un archivo\"."
536497cf="&Descomprimir un archivo"
a6adf5cc="&Crear un archivo nuevo"
d31b4c59="&Añadir ficheros a un archivo existente"

;  Dialog WIZARDARC

86d9ca5f="100*100"
ed91b2a0="Asistente:   Escoja el archivo"
61ef6df3="Nombre de &archivo"
14ebb333="&Examinar..."

;  Dialog WIZARDEXTR

2b43dced="100*100"
ac032d83="Asistente:   Escoja una carpeta para los ficheros"
17b99280="Por favor escoja una carpeta para descomprimir los ficheros y pulse \"Finalizar\". Puede usar la carpeta que le sugerimos o pulsar \"Examinar\" para seleccionar otra."
f63823a2="&Carpeta de destino para descomprimir los ficheros"
d90ec95b="&Examinar..."

;  Dialog WIZARDADDOPT

89b7bd72="100*100"
51f6bec3="Asistente:   Opciones de compresión"
58aed456="Aquí puede establecer otras opciones de compresión. Pulse \"Finalizar\" cuando este listo."
5f938e1f="&Rápida, pero con menor compresión"
d6bfa71c="&Eliminar ficheros después de comprimir"
9733733d="&Crear archivo auto extraíble (.exe)"
ae92e56b="Establecer &contraseña..."
b59fd6c4="Si desea &partir el archivo en varias partes, introduzca el tamaño de una sola parte a continuación:"

;  Dialog PACKDETAILS

2ac35cc5="100*100"
87443e54="Parámetros avanzados de compresión"
cde5962b="Compresión de texto"
d9d10e7f="Automática"
0a059fac="Forzar"
04abd13c="Desactivar"
2d7a72f4="Orden de predicción"
5a7abaca="Memoria a usar, MB"
98fff606="Compresión de sonido"
c05c11cf="Canales"
d01369a6="Compresión color real"
cc6c6550="Activar compresión 32-bit (Pentium)"
f7b8591d="Activar compresión 64-bit (Itanium)"
b36a2baf="Activar compresión delta"
0366cd3a="Aceptar"
218ac3aa="&Defecto"
bc5eef57="Cancelar"
b7ec7729="Ayuda"

;  Dialog SFXADDSHORTCUT

271f9b9f="100*100"
f5714064="Añadir acceso directo"
96db6bc4="Crear en"
9b85903f="&Escritorio"
54af1174="Menu de Inicio/&Programas"
2c8aa515="&Inicio"
296756a4="Parámetros acceso directo"
f547c75c="Fichero &origen"
dd6a2425="&Carpeta de destino"
3f42edcd="&Descripción del acceso directo"
7430960f="&Nombre del acceso directo"
d855ef2c="&Icono del acceso directo"
4632222b="Aceptar"
2e24657f="Cancelar"
d480ee84="Ayuda"

;  Dialog CONTEXTITEMS

e70335f9="100*100"
dbad8751="Elementos del menú contextual"
ad07b5a4="Escoja los elementos que aparecerán en el menú contextual"
aa4d312f="Extr&aer ficheros..."
a7916477="E&xtraer aquí"
54694352="&Extraer en <carpeta\\>"
375a9355="Extraer cada archivo en carpetas &separadas"
45b552d7="Abrir con WinRAR (para archivos SFX)"
3541dd97="Abrir con WinRAR (para archivos normales)"
fa72b736="&Añadir al archivo..."
9e2f35c1="Añadir a <a&rchivo>"
7f6e8682="Comprimir en <archivo> y enviar por email"
e9ea45ad="Comprimir y enviar por email..."
e4059898="Verificar a&rchivo"
d2afc1aa="Con&vertir archivo..."
0156a7be="Menú contextual arrastrar y soltar"
8ad07d83="Mostrar elementos de co&mpresión"
e0b9ea36="Mostrar elementos de e&xtracción"
9f7ad616="Donde buscar archivos SFX"
44251b5c="Discos &locales"
3df90263="Discos de &red"
337770f6="&Otros discos"
44fba0f9="Aceptar"
b4fed6a8="Cancelar"
6438a9dc="Ayuda"

;  Dialog FINDFILES

89d85b3d="100*100"
58b154c8="Buscar ficheros"
2cba54d8="Que buscar"
e211275a="&Ficheros donde buscar"
2fc0768d="&Palabras a buscar"
52cc22b7="&Mayúsculas/minúsculas"
2171d866="Usar todas las &tablas"
305ce948="Búsqueda &Hexadecimal"
03f021f2="Donde buscar"
50d998d6="&Discos y carpetas"
a25d133a="Tipos de &Archivo"
bdf3a244="Búsqueda &recursiva"
c01855fa="Buscar en &ficheros"
4b36b5a7="Buscar en &archivos"
05477760="Omitir archivos &cifrados"
41679037="Aceptar"
ab999b94="Cancelar"
6e10108b="&Guardar"
1798662c="Ayuda"

;  Dialog CMDWNDFIND

0a69cd5d="100*100"
37089173="Resultados de la búsqueda"
4a7a158b="&Segundo plano"
5a620760="&Parar"
c592c27a="&Cancelar"
5c4f180e="Ayuda"


;  Dialog CONVERTARC

1a5f6614="100*100"
e155ce77="Convertir archivos"
c8435654="Arc&hivos a convertir"
002a6fba="&Agregar..."
2734d106="&Eliminar"
06da1a6c="&Tipos de archivo"
81efc4af="Opciones de conversión"
efc3691d="Compresión &mínima"
42c94e09="&Compresión..."
16f8c277="Carpeta de &destino"
cd1dae89="&Examinar..."
81bfce81="&Eliminar archivos originales"
d5ad3141="Omitir archivos &encriptados"
5d49d04a="Aceptar"
5d503b76="Cancelar"
00536d8e="&Guardar"
fbd53c29="Ayuda"

;  Dialog CMDWNDCONVERT

3db4a2ba="100*100"
36ed9e6e="Convirtiendo archivos"
cfd3c001="Tiempo transcurrido"
7755ceca="Tiempo restante"
54fcab13="Archivos"
84e52b3b="Encontrados"
c69aff28="Convertidos"
27008b09="Tamaño"
9fe44000="Antiguos"
cb5ad0a0="Nuevos"
0ed80058="&Segundo plano"
bf5b5e97="&Parar"
5eaf93af="Cancelar"
d847f3cf="Ayuda"

;  Dialog INFOFILE

831e32b2="100*100"
5bdfc4c3="Info"
8782bfa7="Estadísticas del fichero"
a3fabcc7="Estado"
319d66a2="Explorando"
f1c741f1="Ficheros"
d13713b3="0"
efee228a="Carpetas"
7fa14267="Archivos"
e70ca37f="Tamaño total"
91ff2abb="Tamaño de cluster"
50b5537e="Tamaño real del fichero"
4088238f="Espacio desperdiciado"
0528cf58="Compresión estimada"
57e32941="&Estimar"
4c724081="Inactivo"
0b92b9d7="Razón"
4a8a76eb="Tamaño comprimido"
386f7bda="Tiempo estimado"
55505e14="Empezar &automáticamente"

;  Dialog VIRSCAN

e1fd2941="100*100"
fa0a54ae="Buscar virus en el archivo"
a2e57327="&Antivírus encontrados por WinRAR"
b6c83e79="&Nombre del antivirus"
1d1aa181="&Examinar ..."
029be882="&Opciones del antivirus"
7ce6def8="Aceptar"
85432015="Cancelar"
ca9efcbb="Ayuda"

;  Dialog CMDMODE

f3534e19="100*100"
d3af5b53="Parámetros"
08b2e9a5="Método de &compresión"
3e39ee3c="Apagar el PC al &finalizar"
dd52eff1="Aceptar"
fc9a18fa="Cancelar"
4a82e67c="Ayuda"

;  Dialog REPORT

238bd350="100*100"
a3407ad9="Generar informe"
26bc1020="&Guardar informe en fichero"
e71314e6="&Examinar..."
1e3526cb="&Imprimir informe"
bf5ae94c="Copiar informe al portapape&les"
713b7964="Formato de salida"
d830bd48="&HTML"
1d1758a3="Texto Unic&ode"
d43cbf12="Te&xto"
abd223b5="&Ordenar ficheros por"
8e96566a="Ordenar archivos por &separado"
e7d07efa="Archi&vos"
bac9ddf0="&Ficheros"
b88dcadb="Nombre de &archivo"
b23aa460="I&nformación total"
25179b05="&Tamaño del fichero"
f18732c7="Tamaño co&mprimido"
78498815="Fecha &del fichero"
d58c61c2="Suma de control"
333f52b4="Incluir en el informe"
7257249c="Aceptar"
933204b9="Cancelar"
966747ab="Ayuda"
1d4df929="&Guardar"

;  Dialog CMDWNDBENCH

4fc2ed14="100*100"
7988df8b="Pruebas de velocidad"
800b3054="Resultante, KB/s"
703a015d="Por favor, espere"
4dde0228="Actual, KB/s"
9a5868b1="Velocidad"
3ea654a2="Tiempo transcurrido"
d10f241b="Procesado, MB"
3816a902="Se encontraron errores"
023b0aef="No"
d91447d6="&Proceso paralelo"
57517719="Total"
afaee189="&Segundo plano"
5fcfa2ef="&Pausar"
be3b6fd7="Cancelar"
c95b9964="Ayuda"

;  Dialog ORGTHEMES

66c0ecbd="100*100"
bac040ab="Organizar temas"
e639e5a9="&Temas disponibles"
8c0647ed="Aplicar a &iconos de archivo"
1be12810="&Seleccionar"
bec06f4b="&Añadir"
6a01be57="&Eliminar"
2fe1c14b="Aceptar"
887e5f32="Ayuda"

;  Dialog DEFVOLSIZES

0d107dee="100*100"
840346f3="Definir tamaño del volumen"
f3df5a6e="Tamaños predefinidos"
b6d611bd="5 MB"
0929b11f="100 MB"
c4f7d242="650 MB CD"
9b6cc865="700 MB CD"
b6851da3="4095 MB máximo FAT32"
b7647a27="4482 MB DVD+R"
f61c4d68="4488 MB DVD-R"
ad2161bf="8152 MB DVD+R DL"
3464affe="23866 MB Blu-ray"
50ba1474="47732 MB Blu-ray DL"
d38278b6="Tamaños definidos por el usuario"
685fa32e="Etiqueta"
6394f1c3="Tamaño, bytes"
b51bc671="1."
9e3695b2="2."
872da4f3="3."
c86c3234="4."
b473ff09="Otras opciones"
5d4b7bf0="Incluir \"Auto detectar\""
ea18d514="Historial"
397f07de="Aceptar"
24775a04="Cancelar"
f64f5076="Ayuda"
